tap "homebrew/bundle"
tap "homebrew/core"

brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "gnu-sed"
brew "grep"
brew "jq"
brew "mas"
brew "openssl"
brew "shellcheck"
brew "stow"
brew "thefuck"
brew "wget"

tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"

cask "bitwarden"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "microsoft-edge"
cask "netnewswire"
cask "spotify"
cask "vlc"