tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "python"
brew "bat"
brew "bats-core"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "gnu-sed"
brew "gpg"
brew "grep"
brew "grip"
brew "httpie"
brew "jq"
brew "mas"
brew "nano"
brew "openssl"
brew "pandoc"
brew "peco"
brew "psgrep"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
